       01  SampleCopybook.
               05  Statement.
                   10  FirstWord           PIC X(10).
                   10  SecondWord          PIC X(10).
